{
  "title": "종합소득세절세? 이 글 읽기 전 신고하지 마세요.",
  "firstparagraph": "생각보다 종소세가 많이 나왔네..\n조금이라도 더 절세할 수 있는 방법 없나?\n​\n안녕하세요? 세무사 장민입니다.\n​\n​\n5월 종소세 신고를 위해 하시는 분들이 너무 많아, 하루에도 10건 이상 신고 관련 상담 요청이 쏟아지고 있는 상황인데요.\n​\n​\n최근에는 종합소득세절세 방법까지 궁금하신 분들이 많으신 것 같아, 여러분들을 위해 이렇게 직접 글을 써 내려가고 있습니다. \n​\n​\n\"작년에 투잡을 시작해 올해 종소세 신고를 준비 중입니다.\"\n\"전업 프리랜서인데, 올해 종소세가 생각보다 많이 잡혀서 걱정이네요..\"\n​\n​\n지금 이 글을 보시는 분들 역시 비슷한 고민이실 거라 생각합니다. \n​\n​\n그리고 골치 아픈 종소세를 처리하기 위해 이미 여러 정보를 찾아보셨다면, \n​\n​\n\"진짜 종합소득세절세는 일단 전문가부터 찾아가 상담받아 봐야 한다\"라는 말을 많이 보셨을지도 모르겠습니다. \n​\n​\n사실 이 말이 여러분 입장에서는 잘 와닿지 않을 수 있습니다. 그냥 세무사들이 홍보를 위해서 하는 말이겠거니, 정도로 넘기기 쉬운데요.\n​\n​\n그도 그럴 것이, '어차피 다 똑같은 세법에 따라 신고하는 거 아닌가?'라는 생각이 떠오를 수 있기 때문입니다. (실제로 상담할 때 많이 들었던 말이기도 합니다^^)\n​\n​\n이런 분들께 제가 먼저 말씀드리고 싶은 것이 있습니다. \n​\n​\n여러분이 직접 처리를 하든 전문가를 찾아가든 세법에 맞춰 신고하는 건 맞지만, \n​\n​\n누가 신고를 하는지에 따라 종합소득세절세 가능 금액이 단 돈 만 원에서 수십수백만 원까지 차이 날 수 있다는 사실입니다. \n​\n​\n세법에 전무하다시피 한 일반인과 전문가의 일 처리 결과는, 어쩔 수 없이 차이 나는 것이 너무 당연하기 때문이지요.\n​\n​\n종소세 역시 마찬가지입니다. \n​\n​\n시시각각 적용 여부가 달라지는 국가 지원 제도에 대한 지식이나, 업종에 따라 바뀌는 세율 등에 대한 이해도는 일반인과 전문가가 크게 차이 날 수밖에 없는데요.\n​\n​\n여기서 한 가지 더 나아가 말씀드리고 싶은 사실은..\n​\n​\n세무사들끼리도 종합소득세절세 결과가 엄청난 차이를 보일 수 있다는 것인데요. \n​\n​\n예를 들어볼까요?\n​\n​\n종소세 절세 키워드는 기본적으로 '기한 내 신고', 적격증빙 자료', '장부 작성' 이 3가지라고 할 수 있습니다. \n​\n​\n즉 기한 내에 잘 처리해야 하고, 세금계산서같이 비용처리할 수 있는 자료를 빠짐없이 챙겨야 하며, 세액 공제를 위한 장부 작성까지 챙겨야 한다는 뜻입니다.\n​\n​\n그리고 여러분이 믿기 힘드시겠지만..\n​\n​\n이 기본적인 3가지에서 세무대리인 측의 아주 작은 실수로, 의뢰인이 절세할 수 있었던 수십만 원까지 고스란히 내야 하는 경우가 '실제로 발생합니다'.\n​\n​\n어떻게 종소세 전문가가 그런 실수를 할 수 있느냐라고 말씀하실 수 있겠지만..\n​\n​\n특히 저렴한 비용을 앞세워 너무 많은 업체 종소세 대리업무를 처리하게 된 경우라면, 사소한 서류 누락은 생각보다 매우 자주 발생하는 실수입니다. \n​\n​\n그리고 이런 작은 실수들이 모이다 보면? \n​\n​\n기껏 종합소득세절세를 위해 전문가를 선임했음에도, 절세는커녕 오히려 가산세 폭탄을 마주하게 될 수도 있는 것이지요.\n​\n​\n그러니 여러분은 이 점 꼭 기억하셔서,\n​\n​\n'진짜 절세'는 믿고 신뢰할 수 있는 전문가와만 가능하다는 사실을 잊지 않으셨으면 좋겠습니다. \n​\n​\n이런 세금 전문가는 어떻게 찾을 수 있을지, 3분만 시간 내어 읽어보시면 도움 될만한 칼럼을 하단에 첨부해 드리겠습니다. \n​",
  "closing": "1억 5천만원 세금을 0원으로 만들 수 있었던 절세방법 - 장민 세무사의 세무철학\n안녕하세요? 장민 대표세무사입니다. 이 글을 읽고 계시는 분들은 아래 4가지 상황에 처해계실 것 같습니다...\nblog.naver.com\n​\n​\n​"
}