{
  "title": "양도세상담? 계약서 작성 앞두신 분들 꼭 읽어봐야 할 글",
  "firstparagraph": "안녕하세요? 세무사 장민입니다.\n​\n​\n제가 개인 블로그와 유튜브 세무 채널 '세금폭탄 처리반'을 운영하면서 부쩍 '블로그 글, 영상 다 잘 보고 있다'라고 말씀해 주시는 분들이 늘었는데요.\n​\n​\n특히 제가 양도세 15억을 0원으로 절세해 드렸다는 사례가 입소문이 났는지.. 지인, 가족 소개를 통해 알음알음 찾아주시는 분들이 정말 많으신 상황입니다^^\n​\n​\n​\n아마 여러분 역시 부동산 거래를 앞두고 양도세상담을 위해 이런저런 정보를 검색해 보고 계셨을 텐데요.\n​\n​\n만약 여러분이 계약서 작성 전 이 글을 보고 계시다면,\n​\n​\n'마법 같은 절세'를 코앞에 두고 계시다고 해도 과언이 아닙니다. \n​\n​\n그만큼 계약서를 작성하기 '전에' 세무 상담을 받는 것이 정말 중요한데요. \n​\n​\n언제 세금 상담을 받으러 가느냐, 이 '시점'에 따라서 여러분이 내야 할 세금의 자릿수가 하나 바뀐다고도 할 수 있기 때문입니다.\n​\n​\n계약서를 쓰고 나면 여러분의 세금은 99%가 결정된다고 봐도 무리가 없지요.\n​\n​\n그럼 이 글을 보시는 여러분들이 계약서를 작성하기 이전이라고 가정하고 (+소망하고), 제대로 된 상담을 받기 위해서 기억해야 하는 점은 뭔지 말씀드리겠습니다.\n​\n​\n양도세상담을 앞두신 분들, 딱 3분만 집중해 주시기 바랍니다.\n​\n세무사 만나러 갈 때, 2가지 명심하세요.\n주택수는 무조건 '세대 기준'임을 기억하세요.\n​\n​\n양도세는 특히 주택 수에 따라 세금이 판가름 나는 분야입니다. \n​\n​\n때문에 여러분은 상담받으러 갈 때 이 부분을 정확히 파악하고 가셔서, 세법 대리인에게 모든 것을 시시콜콜 오픈하셔야 하는데요.\n​\n​\n실제로 어떤 분은 본인 명의로 A 주택, 아내 명의로 B 주택이 있다고 알고 가셨는데..\n​\n​\n아내 명의로 숨겨져 있던 C 주택이 있다는 걸 모든 양도세상담이 끝나고 나서야 뒤늦게 알게 되신 경우도 있습니다.\n​\n​\n이때는, 정말 아깝게도 상담비를 완전히 날린 것과 다름없습니다.\n​\n​\n1개인지 2개인지, 세대기준으로 했을 대 몇 개인지에 따라 절세 전략이 100% 달라지기 때문이지요.\n​\n​\n그러니 여러분은 꼭 상담 처음에, '세대기준 주택수'를 세법 대리인에게 상세히 오픈하셔야 한다는 것 잊지 마시기 바랍니다.\n​\n© shaddy_music, 출처 Unsplash 양도세상담.\n​\n2. 등록한 임대주택? 주택수 빠지는 것 아닙니다.\n​\n​\n정말 많은 의뢰인분들이 놓쳐서 사고(?)가 생기는 구간입니다.\n​\n​\n간혹 임대주택을 등록하면 주택수가 빠진다고 하는데, 이건 대출 & 청약일 경우에만 한정되는 이야기입니다.\n​\n​\n그리고 등록한 임대주택 주택수가 빠지는 경우는 거주주택 양도세 비과세, 딱 1경우밖에 없지요. \n​\n​\n즉 이런 특별한 경우가 아니라면 주택수가 빠지지 않는다는 점 꼭꼭 명심하시기 바랍니다. \n​\n​\n(지난주에는 본인이 2주택 중과되는 것으로 알고 계셨다가 3주택 중과로 양도세 폭탄을 받게 된 분이 찾아오시기도 계신만큼, 여러분은 이 부분 꼭 놓치지 마세요.)\n​\n​\n오늘 말씀드린 양도세상담 받으러 가는 분이 꼭 알고 계셔야 하는 2가지 정보,\n​\n​\n주택수는 무조건 '세대 기준'이며, 등록한 임대주택이라고 주택수가 빠지는 것이 아니라는 사실 염두에 두셨으면 합니다.\n​\n​\n혹시라도 관련해서 추가적인 질문이 있으시거나 제 도움이 필요하신 분들은 아래 연락처로 하셔도 좋습니다. 한 분 한 분 체계적인 상담 도와드리겠습니다.\n​\n​\n다만 제가 모든 의뢰인분들을 직접 상담해 드리고 있어 하루 상담 건수를 제한하고 있다는 점, 미리 양해 부탁드립니다.\n​\n​\n긴 글 읽어주셔서 감사합니다. 장민 세무사였습니다.\n​\n와이제이 택스 라운지 - 장민 대표 세무사\n02 - 433 - 3727\n와이제이 택스 라운지\n서울특별시 강남구 학동로28길 5 401호\n( 스마트폰에서 위 통화 버튼을 누르시면 즉시 사무실로 연결됩니다. )\n- 이어서 보시면 더욱 좋은 글 -\n​",
  "closing": "양도소득세세무사, 진짜 제대로 된 사무실 찾으려면?\n안녕하세요? 세무사 장민입니다. 올해 초 25억 규모의 다가구주택 양도세로 밤잠 못 이루시던 의뢰인분의 ...\nblog.naver.com\n​"
}